{
    "AboutCompany": "About the company",
    "HowToOrder": "How to order",
    "OurStores": "Our stores",
    "CallBack": "Feedback",
    "LogInAccount": "Log In",
    "CatalogProduct": "Product catalog",
    "Search": "Search",
    "ProductList": "List",
    "NumberProducts": "products",
    "CatalogSnacks": "Salty snacks",
    "CatalogHotDrinks": "Hot drinks",
    "CatralogSweets": "Sweets",
    "CatalogDrinks": "Water and Drinks",
    "CatalogForChilds": "Everything for children",
    "CatalogForPets": "For pets",
    "CatalogAlco": "Alcoholic beverages",
    "ProductCatalog": "Product catalog",
    "OnlineShopping": "Online store",
    "BannerText": "We constantly take care of the prices and quality of the goods presented in the trading floor of our stores Product catalog",
    "NewProcudts": "New products",
    "DiscountProcudts": "Discounts",
    "PopularProcudts": "Popular products",
    "AboutUs": "About us",
    "AboutUsText": "We constantly take care of the prices and quality of the goods presented in the trading floor of our stores. We keep our prices low because we want our customers to be able to save their money and time for other joys of life. By regularly monitoring the price level in the Auchan hypermarket and at the nearest competitors, we have the opportunity to adjust prices to the benefit of the buyer. Regular promotions and sales are held in our stores",
    "HightQuality": "High quality",
    "WideRange": "A wide range of",
    "FastDelivery": "Fast delivery",
    "Discount&Stocks": "Discounts and promotions",
    "Quality": "Quality",
    "PrivecyPolicy": "Privacy Policy",
    "Contacts&Call": "Contacts/Feedback",
    "Contacts": "Contacts",
    "Deliver&Pay": "Delivery/Payment",
    "ProductExchange/Refund": "Product Exchange/Refund",
    "Questions&Answers": "Questions and answers",
    "Cooperation": "Cooperation",
    "Service": "service",
    "Sign&Stock": "Subscribe to promotions",
    "Sign": "Subscription",
    "RightsReserved": "Online store bi1.tj . All rights reserved",
    
    "Shiver": "Shiver",
    "ShiverText": " - it is a French retailer located in Burgundy. The company was founded in 1871 by Euphémie Schiever and the first seller of wine products. Slate opened its first supermarket in 1969. Today, the company has 10 brands in France and more than 160 stores. Slate is also present on the markets in Poland and Tajikistan. More than 7,000 people work at Slate every day, and try to offer customers the best products and the best service. Slate opened its first store in Tajikistan in June 2016 under the Auchan brand. The store offers its customers high-quality products at reasonable prices. Today, the company is working on expanding under the new Bi brand",
    "ValuesShiver": "Values of the Shiver company",
    "Independence": "Independence",
    "IndependenceText": "It is important for us to be independent. The family that founded Slate owns 100% of the shares, and this allows the company to focus on long-term goals and development, as well as the happiness of each employee",
    "Respect": "Respect",
    "RespectText": "Respect for employees is very important to us. We believe that respect and diversity allow the company to be more creative and dynamic. Respect between employees is the key to success in the company. By respecting each other, we create a team spirit and overcome obstacles",
    "Energy": "Energy",
    "EnergyText": "Energy drives us and so we aim to be leaders in the market where we are present. Our energy pushes us forward to be better and better every day and serve our customers even better",
    "OurBrands": "Our brands",
    "Ashan": "Ashan",
    "AshanText": "- this is a hypermarket chain. In our hypermarkets you can buy: food, personal hygiene products, household goods, small household appliances and much more. In Auchan, we try to provide customers with high-quality goods at reasonable prices. Our first hypermarket is located in the building of the Dushanbe Mall mall",
    "Main": "Main"
}