{
    "AboutCompany": "О компании",
    "HowToOrder": "Как сделать заказ",
    "OurStores": "Наши магазины",
    "CallBack": "Обратная связь",
    "LogInAccount": "Войти",
    "CatalogProduct": "Каталог товаров",
    "Search": "Поиск",
    "ProductList": "Список",
    "NumberProducts": "товаров",
    "CatalogSnacks": "Соленые закуски",
    "CatalogHotDrinks": "Горячие напитки",
    "CatralogSweets": "Сладости",
    "CatalogDrinks": "Вода и напитки",
    "CatalogForChilds": "Все для детей",
    "CatalogForPets": "Для животных",
    "CatalogAlco": "Спиртные напитки",
    "ProductCatalog": "Каталог товаров",
    "BannerText": "Мы постоянно заботимся о ценах и о качестве товаров, представленных в торговом зале наших магазинов Каталог товаров",
    "OnlineShopping": "Интернет-магазин",
    "NewProcudts": "Новинки",
    "DiscountProcudts": "Скидки",
    "PopularProcudts": "Популярные товары",
    "AboutUs": "О нас",
    "AboutUsText": "Мы постоянно заботимся о ценах и о качестве товаров, представленных в торговом зале наших магазинов. Мы держим наши цены низкими, потому что хотим, чтобы наши клиенты могли экономить свои деньги и время для других радостей жизни. Регулярно отслеживая уровень цен в гипермаркете 'Ашан' и у ближайших конкурентов, мы имеем возможность скорректировать цены с выгодой для покупателя. В наших магазинах проводятся регулярные акции и распродажи",
    "HightQuality": "Высокое качество",
    "WideRange": "Широкий ассортимент",
    "FastDelivery": "Быстрая доставка",
    "Discount&Stocks": "Скидки и акции",
    "Quality": "Качество",
    "PrivecyPolicy": "Политика конфиденциальности",
    "Contacts&Call": "Контакты/Обратная связь",
    "Contacts": "Контакты",
    "Deliver&Pay": "Доставка/Оплата",
    "ProductExchange/Refund": "Обмен товара/Возврат",
    "Questions&Answers": "Вопросы и ответы",
    "Cooperation": "Сотрудничество",
    "Service": "сервис",
    "Sign&Stock": "Подпишитесь на акции",
    "Sign": "Подписка",
    "RightsReserved": "Интернет-магазин bi1.tj. Все права защищены",
    "Shiver": "Шивер",
    "ShiverText": " - это французский ритейлер, расположенный в Бургундии. Компания была основана в 1871 Euphémie Schiever и первым продавцом винных изделий. Шивер открыл свой первый супермаркет в 1969. Сегодня компания имеет 10 брендов во Франции и более чем 160 магазинов. Шивер так же присутствует на рынках в Польше и Таджикистане. Более чем 7 000 человек каждый день работают в Шивер, и стараются предложить клиентам лучшие продукты и лучшее обслуживание. Шивер открыл свой первый магазин в Таджикистане в июне 2016 под брендом Ашан. Магазин предлагает своим покупателям качественные продукты по приемлемым ценам. Сегодня, компания работает над расширением под новым брендом Би",
    "ValuesShiver": "Ценности компании Шивер",
    "Independence": "Независимость",
    "IndependenceText": "Для нас важно быть независимым. Семья, основавшая Шивер, владеет 100% акциями, и это дает возможность компании фокусироваться на долгосрочных целях и развитии, а так же счастье каждого сотрудника",
    "Respect": "Уважение",
    "RespectText": "Уважение к сотрудникам - очень важно для нас. Мы верим, что уважение и разнообразие позволяют компании быть более креативными и динамичными. Уважение между сотрудниками - это ключ к успеху в компании. Уважая друг друга мы создаем командный дух и преодолеваем препятствия",
    "Energy": "Энергия",
    "EnergyText": "Энергия движет нами и так мы нацеливаемся быть лидерами на рынке где мы присутствуем. Наша энергия толкает нас вперед, чтобы каждый день быть лучше и лучше и еще лучше обслуживать наших покупателей",
    "OurBrands": "Наши бренды",
    "Ashan": "Ашан",
    "AshanText": " - это сеть гипермаркетов. В наших гипермаркетах вы сможете приобрести: продукты питания, товары для личной гигиены, товары для дома, мелкую бытовую технику и многое другое. В Ашан мы стараемся обеспечить покупателей качественными товарами по приемлемым ценам. Наш первый гипермаркет находится в здании ТРК Душанбе Мол",
    "Main": "Главный"
}